INSERT INTO Post (Post_id,Post_name,Post_salary,Post_work_schedule,Post_Responsibilities)
VALUES
(1,	'Официант ', 23000,'2/2 12 часов','Обслуживать'),                                  
(2,	'Повар',         	50000,'5/2 12 часов','Готовить') ,                                  
(3,	'Менеджер',         	45000,'5/2 12 часов','Управлять')   ,                                
(4,	'Уборщик', 21000,'2/2 8 часов','Убирать')    ,                             
(5,	'Шеф-повар',70000,'5/2 120 часов','Готовить')    ;